<p>
	<strong>Qu&rsquo;est-ce qui diff&eacute;rencie un business model d&rsquo;un business plan ?</strong>
</p>
<p>
	 <strong> Le business model </strong>- ou mod&egrave;le &eacute;conomique - est le concept qui permet &agrave; une entreprise de gagner de l&#039;argent. Il peut se formaliser dans un document de pr&eacute;sentation de la logique globale de l&rsquo;entreprise et d&rsquo;explication de la cr&eacute;ation de valeur, de comment elle le fait, pour qui, et comment elle gagne de l&rsquo;argent.
</p>
<p>
	  Le business plan &ndash; ou plan d&rsquo;affaire - est la d&eacute;clinaison concr&egrave;te, op&eacute;rationnelle et chiffr&eacute;e du business model. Il prend la forme d&rsquo;un document formel de pr&eacute;sentation de la strat&eacute;gie de l&rsquo;entreprise, de la vision du dirigeant, de comment sera impl&eacute;ment&eacute; le business model, de sa situation financi&egrave;re future (bilan pr&eacute;visionnel) et de l&rsquo;activit&eacute; (compte de r&eacute;sultat pr&eacute;visionnel) de l&rsquo;entreprise.
</p>
<p>
	  Dans l&rsquo;ordre, l&rsquo;entrepreneur commence un travail de r&eacute;flexion, de diagnostic et de synth&egrave;se pour concevoir un business model. Ensuite, il planchera sur son business plan qui viendra valider le business model gr&acirc;ce &agrave; des hypoth&egrave;ses et des donn&eacute;es chiffr&eacute;es.
</p>
<p>
	<strong>Le business plan </strong>est un document d&rsquo;une trentaine de pages, d&eacute;clin&eacute; en une vingtaine de diapositives pour une pr&eacute;sentation orale. Indispensable, le business plan inclut le plan de financement afin de d&eacute;montrer la viabilit&eacute; duprojet d&rsquo;entreprise. Celui-ci comprend :
</p>
<li>Un bilan pr&eacute;visionnel sur 3 ans minimum</li>
<li>Un compte de r&eacute;sultat pr&eacute;visionnel sur 3 ans minimum</li>
<li>Un plan de tr&eacute;sorerie sur 1 an minimum</li>
<li>Un tableau de financement</li>
 <strong>En d&eacute;finitive, le business model est le c&oelig;ur du business plan sur lequel repose la strat&eacute;gie globale de l&rsquo;entreprise. Tr&egrave;s concr&egrave;tement, il r&eacute;pond &agrave; la question : comment gagner de l&rsquo;argent?</strong>
<p>
	 <strong> Quelques exemples de business model  courants :</strong>
</p>
<p>
	  1.Un des mod&egrave;les les plus ancestraux est celui de la production de produits ou services. D&eacute;j&agrave;, l&rsquo;homme en se s&eacute;dentarisant a v&eacute;cu de sa production (agriculture, &eacute;levage&hellip;). C&rsquo;est une cr&eacute;ation de valeur dans le but de la consommer gr&acirc;ce aux capacit&eacute;s physiques et intellectuelles de l&rsquo;homme. Au cours du temps, l&rsquo;industrialisation a consist&eacute; &agrave; augmenter la production par personne.
</p>
<p>
	  2.Le mod&egrave;le de la distribution est aussi un mod&egrave;le ancien et encore classique aujourd&rsquo;hui. Il consiste en outre &agrave; vendre ce qui a &eacute;t&eacute; produit (des biens ou des services). C&rsquo;est celui du commerce, en direct vers le consommateur final, ou en tant qu&rsquo;interm&eacute;diaires (grossiste)
</p>
<p>
	  3.Le mod&egrave;le low-cost est souvent d&eacute;riv&eacute; du mod&egrave;le de la distribution, mais pas exclusivement. Citons par exemple : les compagnies a&eacute;riennes Ryanair et Easyjet ou les cha&icirc;nes d&rsquo;h&ocirc;tels Formule 1, ou encore le mod&egrave;le de Ik&eacute;a. Mixte entre le mod&egrave;le de distribution et celui du low-cost. Il repose sur le contr&ocirc;le des co&ucirc;ts &agrave; chaque niveau de la cha&icirc;ne pour des prix inf&eacute;rieurs &agrave; ceux de la concurrence. IKEA grandit et fid&eacute;lise sa client&egrave;le en la sollicitant : le self-service en grande surface avec des clients qui montent eux-m&ecirc;mes leurs meubles. La vente &agrave; domicile est aussi un d&eacute;riv&eacute; &agrave; mi chemin entre le mod&egrave;le de distribution et celui du low-cost avec le tr&egrave;s c&eacute;l&egrave;bre exemple &laquo; Tupperware &raquo;, depuis copi&eacute; pour beaucoup de produits.
</p>
<p>
	  4.Le mod&egrave;le de d&eacute;sinterm&eacute;diation est aussi dans une logique de r&eacute;duction de co&ucirc;ts en supprimant les interm&eacute;diaires de la cha&icirc;ne de production ou de distribution. Internet en a permis un fort d&eacute;veloppement :  agences de voyage en ligne, Amazon, PriceMinsiter, un d&eacute;p&ocirc;t-vente internet...
</p>
<p>
	  5.Le mod&egrave;le de commissionnement ou r&eacute;interm&eacute;diation fait &agrave; l&rsquo;inverse r&eacute;appara&icirc;tre des interm&eacute;diaires pour produire, vendre, distribuer des services ou des produits d&rsquo;une autre entreprise. En contrepartie, un pourcentage du chiffres d&rsquo;affaire est r&eacute;cup&eacute;r&eacute; sous forme de commission. Ce sont par exemple : les agents d&rsquo;assurances, les sites de ventes priv&eacute;es, les concessionnaires auto, les comparateurs de co&ucirc;ts sur internet, les sites de vente ultra-sp&eacute;cialis&eacute;s&hellip;
</p>
<p>
	  6.Encore, un autre mod&egrave;le o&ugrave; le revenu est g&eacute;n&eacute;r&eacute; gr&acirc;ce &agrave; un abonnement donnant acc&egrave;s &agrave; un produit ou un service. C&rsquo;est le cas d&rsquo;un journal par exemple. En sont issus aussi les op&eacute;rateurs t&eacute;l&eacute;phoniques avec  en plus une facturation de consommation effective. Et encore e-commerce par abonnement avec des jolis succ&egrave;s comme LePetitBallon, Joliebox ou MylittleBox de MylittleParis
</p>
<p>
	  7.Nous pourrions encore citer le mod&egrave;le de location, le mod&egrave;le &laquo; Imprimante &raquo;, et le c&eacute;l&egrave;bre Nespresso qui en d&eacute;coule, le financement par la publicit&eacute;.
</p>
<p>
	  8.Enfin, nous pouvons citer le mod&egrave;le Freemium, un mod&egrave;le du web r&eacute;cent, apparu en 2006, qui propose gratuitement un service de base, limit&eacute; dans le temps, en volume de donn&eacute;es ou en fonctionnalit&eacute;s. Les revenus sont g&eacute;n&eacute;r&eacute;s gr&acirc;ce &agrave; la mont&eacute;e en gamme, la lev&eacute;e des limitations. C&rsquo;est la version Premium. Tels sont les mod&egrave;les de Viadeo et Linkedin.
</p>
<p>
	<strong>Quelques conseils pour trouver votre business model :</strong>
</p>
<p>
	  Gardez &agrave; l&rsquo;esprit lors de votre travail sur le business model :
</p>
<li>Pertinence et r&eacute;alisme du mod&egrave;le, dans sa conception (&agrave; quoi, quoi, comment&hellip;), dans sa mise en &oelig;uvre, le temps n&eacute;cessaire, les &eacute;tapes et le planning</li>
<li>Capacit&eacute; &agrave; faire &eacute;voluer le business model en fonction du d&eacute;veloppement de l&rsquo;entreprise et des conditions de march&eacute;</li>
<li>Bon sens et clart&eacute;</li>
 Utilit&eacute; du business model :
<p>
	<strong>Pour vous, entrepreneur, le business model vous aidera &agrave; :</strong>
</p>
<li>Clarifier votre offre, le besoin et la probl&eacute;matique auxquelles la proposition de valeur r&eacute;pond</li>
<li>Conna&icirc;tre votre segment de march&eacute; et de client&egrave;le</li>
<li>Prendre conscience de votre facteur diff&eacute;rentiant et innovant par rapport &agrave; l&rsquo;existant sur le march&eacute;</li>
<li>Mettre en &eacute;vidence les g&eacute;n&eacute;rateurs de revenus et la rentabilit&eacute; r&eacute;sultante</li>
<li>Se pr&eacute;parer &agrave; bien communiquer sur votre projet : une pr&eacute;sentation claire et synth&eacute;tique sans d&eacute;tails techniques</li>
 Pour vos partenaires: investisseurs, banquiers, fournisseurs, prescripteurs :
<li>Fournir des &eacute;l&eacute;ments pour comprendre l&rsquo;enjeu du projet : vendre quoi, &agrave; quoi, comment&hellip; (cf. sch&eacute;ma)</li>
<li>Apporter une vision globale du projet orient&eacute;e sur l&rsquo;utilit&eacute;</li>
<li>Donner une lecture imm&eacute;diate de la valeur ajout&eacute;e</li>
 Conclusions sur le business model
<p>
	  Un dernier conseil de lecture : <a href="http://www.amazon.fr/gp/product/2744064874/ref=as_li_tf_tl?ie=UTF8&amp;tag=legaleasy-21&amp;linkCode=as2&amp;camp=1642&amp;creative=6746&amp;creativeASIN=2744064874" target="_blank" class="external-link" rel="nofollow">Business Model: Nouvelle G&eacute;n&eacute;ration</a> , de Alexandre Osterwalder un manuel visionnaire et pratique pour les entrepreneurs, les dirigeants, &agrave; tout l&rsquo;&eacute;cosyst&egrave;me startup et innovation&hellip; avec des business model, des repr&eacute;sentations graphiques, une m&eacute;thode par blocs pour d&eacute;crire n&rsquo;importe quel business model&hellip; Retenons aussi ses moyens pour communiquer sur son business mod&egrave;le gr&acirc;ce &agrave; une description visuelle.
</p>
<p>
	<strong>Le business model est l&rsquo;&eacute;l&eacute;ment cl&eacute; du business plan pour passer d&rsquo;une id&eacute;e ou d&rsquo;un concept &agrave; une entreprise viable dans le temps, p&eacute;renne et rentable. Il r&eacute;clame de pouvoir prendre du recul sur son activit&eacute;, d&rsquo;organiser sa r&eacute;flexion, de structurer ses id&eacute;es et de s&rsquo;entourer de personnes qui joueront le r&ocirc;le de miroir.</strong>
</p>