<p>
	<strong>Webographie :</strong>
</p>
<p>
	 Cette Webographie est aussi bien les liens sources &agrave; partir ce cours a &eacute;t&eacute; r&eacute;alis&eacute; mais aussi une liste de sources disponibles en ligne afin d'aller plus loin dans votre formation et la culture g&eacute;n&eacute;rale sur entrepreneuriat .
</p>
<p>
	<strong>Recommandations :</strong>
</p>
<p>
	<strong>  1-Participer &agrave; <a href="http://startupweekend.org/" target="_blank" class="external-link" rel="nofollow">Startup Weekend</a> prochain qui aura lieu dans votre ville :</strong>
</p>
<p>
	  Un Startup Weekend se d&eacute;roule sur 54 heures intenses, avec pour objectif de d&eacute;velopper des projets de cr&eacute;ation d&rsquo;entreprise vou&eacute;s &agrave; se d&eacute;velopper au-del&agrave; de l&rsquo;&eacute;v&eacute;nement..Venez cr&eacute;er votre projet de startup !! A partir de votre id&eacute;e ou celle d&rsquo;un autre participant, vous aurez une &eacute;quipe et 54 heures pour transformer votre id&eacute;e en projet d'entreprise. A la fin du weekend vous aurez 10 minutes pour pitcher et convaincre un jury d'expert qui d&eacute;partagera l&rsquo;ensemble des projets et r&eacute;compensera les projets au plus fort potentiel.
</p>
<p>
	<strong>  2-Inscrivez-vous sur la prochaine session du <a href="http://www.passeportpourentreprendre.com/user/register" target="_blank" class="external-link" rel="nofollow">MOOC Entreprendre</a> :</strong>
</p>
<p>
	  Il est gratuit, ouvert &agrave; toute personne int&eacute;ress&eacute;e par l&rsquo;entrepreneuriat (fran&ccedil;ais et &eacute;trangers de langue francophone) : les porteurs de projets de cr&eacute;ation, reprise, franchise, les enseignants, les &eacute;tudiants.
</p>
<p>
	  Passeport pour Entreprendre combine quatre facteurs cl&eacute;s de r&eacute;ussite des entrepreneurs<strong> :</strong> la formation (<a href="http://www.tvdesentrepreneurs.com/" target="_blank" class="external-link" rel="nofollow">www.tvdesentrepreneurs.com</a>), l'&eacute;change entre les participants, le conseil (les experts) et les solutions (les fournisseurs).<br>
	<br>
	  Les participants inscrits &agrave; Passeport pour Entreprendre ont acc&egrave;s gratuitement &agrave; :
</p>
<p>
	  - 110 formations enregistr&eacute;es en vid&eacute;o et diffus&eacute;es en streaming sur Tv des Entrepreneurs.
</p>
<p>
	  - Des possibilit&eacute;s d&rsquo;&eacute;changes avec les autres participants et les experts sur des forums d&eacute;di&eacute;s et sur des r&eacute;seaux sociaux.
</p>
<p>
	  - Des exercices de validation de connaissances r&eacute;serv&eacute;s aux participants ayant &eacute;tudi&eacute; plus de huit heures de formation sur <a href="http://www.tvdesentrepreneurs.com/" target="_blank" class="external-link" rel="nofollow">www.tvdesentrepreneurs.com</a>.
</p>
<p>
	<strong>3-Inscrivez-vous sur </strong><a href="http://www.life-global.org/fr/LEARN-ONLINE/HP-Life-e-Learning?gclid=CM6n_9iJgLwCFTTJtAodRiAAeQ" target="_blank" class="external-link" rel="nofollow">Formations en ligne HP LIFE</a>
</p>
<p>
	Ce programme gratuit de formation en ligne vous aide &agrave; obtenir des comp&eacute;tences en informatique et en commerce en phase avec la r&eacute;alit&eacute; professionnelle afin de lancer ou de faire &eacute;voluer votre activit&eacute;, &agrave; votre propre rythme. Les cours sont interactifs et truff&eacute;s d'informations et d'exercices pratiques qui vous donneront les cl&eacute;s pour faire face aux d&eacute;fis professionnels auxquels vous &ecirc;tes confront&eacute;.
</p>
<h5></h5>